<!DOCTYPE html>
<html>
<head>
	<meta charset="utf-8">
	<title>За хакатона</title>
</head>
<body>
	<section>
		<article>
			<header>HackTUES 0001</header>
		</article>
		<p>
			HackTUES е тридневно състезание по програмиране, провеждано в ТУЕС към ТУ-София.
			В него могат да участват всички ученици на училището. Целта е да се направят приложения,
			които да бъдат полезни в бъдещето, като същевременно учениците добият практически знания
			по програмиране и се научат да работят в екип. Състезанието е организирано от учениците
			на ТУЕС, с подкрепата на училището и нашите спонсори.
		</p>
	</section>
</body>
</html>